tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "warrensbox/tap"
brew "ansible"
brew "aws-vault"
brew "python@3.9"
brew "awscli"
brew "bpytop"
brew "exa"
brew "fish"
brew "fisher"
brew "git"
brew "git-flow"
brew "go"
brew "helm"
brew "jq"
brew "neofetch"
brew "neovim"
brew "node"
brew "operator-sdk"
brew "sshuttle"
brew "streamlink"
brew "terraform", link: false
brew "terraform-ls"
brew "tldr"
brew "vault"
brew "virtualenv"
brew "warrensbox/tap/tfswitch"
cask "font-hack-nerd-font"
cask "vagrant"
cask "vlc"
