tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/cask-fonts"
tap "homebrew/core"
tap "homebrew/services"
tap "warrensbox/tap"
brew "ansible"
brew "aria2"
brew "aws-vault"
brew "python@3.9"
brew "awscli"
brew "bpytop"
brew "exa"
brew "fish"
brew "fisher"
brew "gh"
brew "git"
brew "git-flow"
brew "go"
brew "helm"
brew "jq"
brew "krb5"
brew "libpq"
brew "neofetch"
brew "neovim"
brew "node"
brew "operator-sdk"
brew "pre-commit"
brew "s3cmd"
brew "sshuttle"
brew "streamlink"
brew "telnet"
brew "terraform"
brew "terraform-ls"
brew "tig"
brew "tldr"
brew "tree"
brew "vault"
brew "virtualenv"
brew "wget"
brew "youtube-dl"
brew "warrensbox/tap/tfswitch"
cask "font-hack-nerd-font"
cask "google-cloud-sdk"
cask "vagrant"
cask "vlc"
